$(function () {
    var show=new Vue({
        el:"#J_show",
        data:{
            detail:{
                id:3,
                title:"中国金融翘楚 - 大德通票号",
                abstract:"祝贺晋商贷大同分公司盛大开业",
                insertTime:"2015-04-02 11:15:35 ",
                browseNumber:4151,
                thumbnail:"images/thumbnail.jpg",
                content:"尊敬的晋商贷用户：您好！因近期发现有不法份子利用通过POS机刷卡复制您的银行卡、淘宝退款短信、银行类理财产品短信内的网址链接、微信抢红包链接、等等非 法木马链接进行盗取广大市民和银行卡深度绑定的支付宝、微信、银行卡信息，为了防止不法分子通过平台违法套现，鉴于此，从公告发布即日起，凡是新充值不投资禁止提现，晋商贷用户的所有新充值必须投资并到期回款后方可申请提现。"
            },
            prev:{
                id:2,
                title:"关于2015年中秋节放假工作安排公告"
            },
            next:{
                id:4,
                title:"关于晋商贷新版系统升级相关公告"
            }
        }
    })
})